tap "adoptopenjdk/openjdk"
tap "c-bata/kube-prompt"
tap "derailed/k9s"
tap "github/gh"
tap "groupon/engineering", "git@github.groupondev.com:engineering/homebrew-groupon.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "jamf/tap"
tap "jcgay/jcgay"
tap "kdabir/tap"
tap "sambadevi/powerlevel9k"
tap "spectolabs/tap"
tap "tetratelabs/getenvoy"
brew "readline"
brew "xz"
brew "asciinema"
brew "automake"
brew "coreutils"
brew "libtool"
brew "asdf"
brew "autojump"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bashdb"
brew "bat"
brew "brew-cask-completion"
brew "broot"
brew "glib"
brew "certbot"
brew "colordiff"
brew "curl"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "dive"
brew "docker-machine"
brew "fblog"
brew "fdupes"
brew "gobject-introspection"
brew "ffmpeg"
brew "fx"
brew "fzf"
brew "gawk"
brew "gcc@4.9"
brew "gh"
brew "git"
brew "git-crypt"
brew "git-delta"
brew "git-extras"
brew "gnu-sed"
brew "libksba"
brew "gnupg"
brew "gradle"
brew "grafana"
brew "python@3.8"
brew "pango"
brew "graphviz"
brew "groovy"
brew "helm"
brew "htop"
brew "httpie"
brew "hub"
brew "ipython"
brew "jetty"
brew "jq"
brew "jsonnet"
brew "jupyterlab"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kubespy"
brew "kustomize"
brew "libressl"
brew "lnav"
brew "lolcat"
brew "m-cli"
brew "make"
brew "maven"
brew "minikube"
brew "mysql"
brew "ngrep"
brew "nmap"
brew "packer"
brew "pdsh"
brew "peco"
brew "pipenv"
brew "pkgdiff"
brew "plantuml"
brew "pv"
brew "redis"
brew "ruby-build"
brew "s-search"
brew "sbt"
brew "shellcheck"
brew "shfmt"
brew "socat"
brew "stern"
brew "terraform"
brew "terragrunt"
brew "testdisk"
brew "the_silver_searcher"
brew "tldr"
brew "tree"
brew "watch"
brew "wget"
brew "wifi-password"
brew "yank"
brew "yarn"
brew "youtube-dl"
brew "yq"
brew "zlib"
brew "zsh-syntax-highlighting"
brew "c-bata/kube-prompt/kube-prompt"
brew "groupon/engineering/cloud-elevator"
brew "groupon/engineering/hb-tools"
brew "groupon/engineering/raptor-cli"
brew "tetratelabs/getenvoy/envoy"
cask "adoptopenjdk11"
cask "docker"
cask "lepton"
cask "mockoon"
cask "mono-mdk"
cask "virtualbox"
